import Medicine from '../images/medicine.svg';

export const HardData = [
  {
    id: 1,
    imageurl:Medicine,
    name: "داروهای مصرفی",
    description: " با ثبت داروهای مصرفی کودک و آثار مثبت یا منفی (عوارض) آنها بر روی کودک، یک تاریخچه دارویی دقیق ساخته میشود که به والدین و پزشک کودک امکان پیشگیری از اشتباهات بعدی را میدهد.",
  },
  {
    id: 2,
    imageurl:Medicine,
    name: "تاریخچه دندان",
    description: "با استفاده از این ابزار، شما میتوانید فرآیند درآمدن دندانهای کودک خود را پیگیری کنید و در صورت تاخیر در رویش دندانها با دندانپزشک کودک خود مشاوره نمایید. ویژگیهای جدیدتری در نسخه های بعدی درراهند.",
  },
  {
    id: 3,
    imageurl: Medicine,
    name: "تغذیه کودک",
    description: "ابزار تغذیه کودک به والدین امکان ثبت تعداد دفعات تغذیه، حجم و نوع ماده غذایی (شیر مادر، شیر خشک) در ماههای ابتدایی تولد، و ثبت غذای کمکی کودک پس از شروع تغذیه کمکی را میدهد.",
  },
]